2gua.rainbow-brackets
alfnielsen.vsc-rename-files
bmewburn.vscode-intelephense-client
bungcip.better-toml
chuaple.vscode-lebab
cipchk.cssrem
CoenraadS.bracket-pair-colorizer
cssho.vscode-svgviewer
dbaeumer.vscode-eslint
DmitryDorofeev.empty-indent
dssiqueira.drupal-8-snippets
eamodio.gitlens
emmanuelbeziat.vscode-great-icons
esbenp.prettier-vscode
ginfuru.ginfuru-vscode-jekyll-syntax
huangbaoshan.comment-aligner
ikappas.phpcs
jdinhlife.gruvbox
marcostazi.VS-code-drupal
mblode.twig-language-2
medzhidov.hex-rgba-converter
naumovs.color-highlight
neilbrayfield.php-docblocker
nemesarial.dust
nonylene.dark-molokai-theme
persoderlind.vscode-phpcbf
Ransh.ransh
redhat.vscode-commons
redhat.vscode-xml
richie5um2.vscode-sort-json
ryanolsonx.solarized
sainnhe.gruvbox-material
sissel.shopify-liquid
stylelint.vscode-stylelint
syler.sass-indented
teabyii.ayu
timonwong.shellcheck
TomiTurtiainen.rf-intellisense
tomoki1207.pdf
torn4dom4n.latex-support
tsega.drupal-8-twig-snippets
Tyriar.lorem-ipsum
wayou.vscode-todo-highlight
whatwedo.twig
XadillaX.viml
xdebug.php-debug
