2gua.rainbow-brackets
ahmadawais.shades-of-purple
cipchk.cssrem
CoenraadS.bracket-pair-colorizer
dbaeumer.vscode-eslint
eamodio.gitlens
emmanuelbeziat.vscode-great-icons
esbenp.prettier-vscode
felixfbecker.php-debug
felixfbecker.php-intellisense
flowtype.flow-for-vscode
huangbaoshan.comment-aligner
kokororin.vscode-phpfmt
ms-azuretools.vscode-docker
ms-python.python
nemesarial.dust
oderwat.indent-rainbow
robinbentley.sass-indented
TomiTurtiainen.rf-intellisense
Tyriar.lorem-ipsum
xabikos.JavaScriptSnippets
